{
  "success": true,
  "tiles": [
    {
      "id": 1,
      "image": "/images/01.jpg",
      "type": "normal",
      "title": "Жираф – довольно колоритное и необычное внешне животное",
      "description": "Высота (рост) жирафа достигает 5,5 – 6,1 метра, треть из которой приходится на его знаменитую шею.",
      "text": "Жираф – это самое высокое животное в мире. Высота (рост) жирафа достигает 5,5 – 6,1 метра, треть из которой приходится на его знаменитую шею. Вес жирафа самца может колебаться от 500 кг до 1900 кг, а сердце весит целых 12 кг: за минуту через его клапаны проходит около 60 литров крови, а давление внутри сосудов превышает стандартное давление среднестатистического человека в 3 раза. Благодаря высокой плотности крови даже резкая смена положения головы жирафа не приводит к ухудшению состояния животного. Несмотря на внушительную длину, шея жирафа полностью отвечает стандартным характеристикам млекопитающего – у жирафа 7 шейных позвонков, каждый из которых достигает в длину 25 см. Главная шейная вена имеет в своей конструкции специальные запирающие клапаны, отвечающие за равномерную подачу крови с одинаковым давлением."
    },
    {
      "id": 2,
      "image": "/images/02.jpg",
      "type": "normal",
      "title": "Тигр — вид хищных млекопитающих семейства кошачьих",
      "description": "Среди представителей этого вида встречаются крупнейшие животные семейства кошачьих. Тигр является одним из крупнейших наземных хищников, уступая по массе лишь белому и бурому медведям. ",
      "text": "Основные данные относительно эволюции вида получены с помощью анализа ископаемых останков и исследований в области молекулярной филогенетики. На базе кладистического анализа было доказано, что центр происхождения вида располагался в восточной Азии. Реконструкция ископаемых останков тигров в силу ряда причин довольно сложна: немногочисленность палеонтологических находок, которые в основном сильно фрагментированы; вероятность загрязнения материалов остатками родственных видов и зачастую нечёткое датирование находок.Древнейшие ископаемые останки тигров известны из северного Китая и острова Ява[8][9]. Близкая к тигру предковая форма Panthera palaeosinensis была небольшой по сравнению с ним кошкой, обитавшей в области Хэнань в Северном Китае с конца плиоцена до начала плейстоцена. Размер этого животного был промежуточным между размерами современных индийских леопардов и подвидов тигра с островов Зондского архипелага. Возможно, Panthera palaeosinensis является крупной формой леопарда или общим предком двух или более видов современного рода Panthera. Чёткое таксономическое положение вида Panthera palaeosinensis требует дополнительных исследований. Ранние ископаемые остатки тигров также были найдены в пластах Джетис на Яве и были датированы возрастом от 1,66 до 1,81 млн лет. Таким образом, уже приблизительно 2 млн лет назад, в начале плейстоцена, тигр был довольно широко распространён в восточной Азии, обитая также на островах Борнео и Палаван[10]. Считалось, что районом происхождения тигра была территория сегодняшнего северного Китая, но последние палеонтологические данные свидетельствуют о значительно более широком ареале сразу с момента появления его древнейших останков. Ряд палеонтологов считают, что для происхождения данного вида не требовалась изоляция его предков на таком ограниченном участке, как Маньчжурия. Для проявления морфологической и генетической дивергенции тигра от предшествующих и родственных форм достаточно было изоляции отдельных популяций, которая могла произойти в различное время в различных по климату и рельефу районах юго-восточной Азии[9]."
    },
    {
      "id": 3,
      "image": "/images/03.jpg",
      "type": "normal",
      "title": "Новый iPad",
      "description": "В последнее время новые iPad стали появляться очень часто. Чтобы не потеряться в череде новинок, внимательно следите за сайтом AppleInsider.ru.",
      "text": "В ближайшее время Apple начнет продажи как минимум двух новых iPad. Это подтверждает документ, опубликованный Евразийской экономической комиссией. Регистрационный акт содержит упоминания о фирменных планшетах компании из Купертино под неизвестными ранее номерами, готовыми к появлению в отечественной рознице."
    },
    {
      "id": 4,
      "image": "/images/04.jpg",
      "type": "double",
      "title": "Засуха в Восточной Африке",
      "description": "Африка – континент, наиболее подверженный воздействию последствий глобального потепления. На протяжении десятилетий Африка, и в особенности ее восточная часть, стала символом голода, засухи и нищеты",
      "text": "Африка – континент, наиболее подверженный воздействию последствий глобального потепления. На протяжении десятилетий Африка, и в особенности ее восточная часть, стала символом голода, засухи и нищеты. Транслируемые по телевидению видеокадры с этого континента неизменны: истощенные дети, люди, которые постоянно мигрируют в поисках воды и пропитания, заброшенные поселки, тела мертвых животных посреди пустыни и вопиющая нищета. Видеокадры все те же, но те ли же люди, фигурирующие в них? Возможно, что эти дети, женщины и мужчины больше не разделяют с нами этот мир. Восточная Африка под действием глобального потепления переживает трудные времена. Какой бы телеканал мы не смотрели, какую бы газету не читали, перед нами возникает все та же картина. Африка вновь бьет тревогу, ей угрожает засуха. Если вы помните, на прошлой неделе мы рассказали вам о растущих во всем мире ценах на продовольствие. Как мы отмечали ранее, данное обстоятельство ставит в трудное положение многие страны мира, и оставляет неразрешенной продовольственную проблему в Африке, страдающей от засухи. Между тем на прошлой неделе правительство Кении заявило, что страна оказалась лицом к лицу с самым засушливым периодом за последние 60 лет, объявив засуху национальной катастрофой. "
    },
    {
      "id": 5,
      "image": "/images/05.jpg",
      "type": "normal",
      "title": "Ubuntu для мобильных устройств",
      "description": "Ubuntu для мобильных устройств: посмертный анализ",
      "text": "Теперь, когда телефонов и планшетов Ubuntu больше нет, я бы хотел поделиться мыслями, почему проект провалился и какие уроки из этого можно извлечь. Чтобы резюмировать моё участие в проекте: я использовал Ubuntu Touch на Nexus 7 постоянно и периодически с момента его анонса в 2013 году и до декабря 2014 года, начал работать над приложениями Click в декабре 2014-го, начал писать статью из 15-ти частей “Hacking Ubuntu Touch” об устройстве системы в январе 2015-го, был инсайдером по программе Ubuntu Phone Insider, получил Meizu MX4 от Canonical, организовал конкурс для разработчиков приложений UbuContest и был его спонсором, работал над баг-репортами и приложениями примерно до апреля 2016 года, а затем продал или переделал все мои оставшиеся устройства в середине 2016-го. Так что думаю, что могу поделиться какими-то мыслями о проекте, его проблемах и о том, где мы могли сработать лучше. Пожалуйста, обратите внимание, что эта статья не затрагивает проект UBPorts, который продолжает работать на операционной системе телефонов, Unity 8 и другие компоненты."
    },
    {
      "id": 6,
      "image": "/images/06.jpg",
      "type": "normal",
      "title": "Адаптация орхидеи к квартирным условиям",
      "description": "Любой переезд – это стресс для растения. Чтобы оно перенесло его с минимальными потерями, нужно с первых дней появления в квартире нового «жильца» соблюдать правила ухода за ним.",
      "text": "Сразу после переезда необходимо обеспечить растению 14-дневный карантин. Орхидею следует разместить отдельно от других цветов. Для этой цели вполне подойдет прикроватная тумбочка, при условии, что на подоконнике цветку нет места. Кроме того, растению, которое длительное время находилось в магазине, не нужны прямые солнечные лучи. Следует обеспечить орхидее покой. Не стоит в первые две недели после переезда вносить какие-либо удобрения. Нужно, чтобы цветок самостоятельно приспособился к окружающим его условиям. Также стоит отказаться от полива, но при этом нужно внимательно следить за состоянием листьев и стебля растения. Это позволит своевременно выявить возможных вредителей и пресечь их размножение."
    },
    {
      "id": 7,
      "image": "/images/07.jpg",
      "type": "double",
      "title": "Залив в южной Мексике",
      "description": "Среди заливов различаются: бухта, губа, эстуарий, фьорд, лиман, лагуна, гавань и др.",
      "text": "Гидрологические и гидрохимические условия залива тождественны с условиями водоёма, частью которого он является. В отдельных случаях местные особенности климата и материковый сток могут придавать гидрологическим характеристикам поверхностного слоя заливов некоторые специфические черты. К наиболее крупным заливам Мирового океана относятся заливы: Аляскинский, Бенгальский, Бискайский, Большой Австралийский, Гвинейский.В ряде случаев название «залив» закрепилось за акваториями, которые по своему гидрологическому режиму являются морями (например, Мексиканский, Гудзонов, Персидский, Калифорнийский)."
    },
    {
      "id": 8,
      "image": "/images/08.jpg",
      "type": "normal",
      "title": "Европейская косуля",
      "description": "Некрупный изящный олень со сравнительно коротким туловищем, задняя часть которого несколько толще и выше передней.",
      "text": "Рога у самцов сравнительно небольшие (15—30 см длиной, 10—15 см размахом)[3], более или менее вертикально поставленные и лирообразно изогнутые, у основания сближенные. Несут по 3 отростка — средний, направленный вперёд, и два концевых. Надглазничный отросток отсутствует. Главный ствол рогов отогнут назад у среднего отростка. Рога округлые в сечении, со множеством бугорков («жемчужин»), с большой розеткой. Встречаются аномалии развития рогов — например, неравномерное развитие правого или левого рога, иногда — образование костного «шлема», покрывающего весь верх головы.[8] Рога у косулят начинают развиваться с 4-го месяца жизни. Молодые самцы к своей первой весне отращивают рога в виде простых заострённых стержней длиной 10—15 см.[5] Полностью рога развиваются лишь к 3 годам. Рога сбрасываются ежегодно в октябре—декабре, сначала старыми самцами, затем — молодыми. Новые рога начинают отрастать после примерно месячной задержки.[9] Полного размера рога старых самцов достигают к марту—апрелю; в апреле—мае рога полностью окостеневают и самцы трутся ими о стволы и ветви деревьев, счищая остатки кожи.[6] Самки безрогие. Изредка встречаются самки с рогами, причём рога обычно имеют уродливую форму.[10]"
    },
    {
      "id": 9,
      "image": "/images/09.jpg",
      "type": "normal",
      "title": "EarPods с разъёмом Lightning",
      "description": "Динамики наушников EarPods специально спроектированы так, чтобы обеспечить минимальные потери звука и наилучшее звучание.",
      "text": "В отличие от круглой формы обычных наушников-вкладышей, конструкция новых наушников EarPods продиктована геометрией ушной раковины. Именно поэтому для многих пользователей они будут удобнее любых других наушников-вкладышей. Динамики наушников EarPods специально спроектированы так, чтобы обеспечить минимальные потери звука и наилучшее звучание. Наушники EarPods с разъёмом Lightning оснащены встроенным пультом, с помощью которого можно регулировать громкость, управлять воспроизведением музыки и видео и принимать или завершать звонки одним нажатием."
    }
  ]
}